/* Localized versions of Info.plist keys */

CFBundleName = "Movist";		/* This is for the localized "short" name in the app menu bar */
CFBundleDisplayName = "Movist";	/* This is for the localized "long" name in Finder, etc */

NSHumanReadableCopyright = "Copyright © 2014 \n保留一切权利.";

/* Help book localization */

CFBundleHelpBookName = "Movist 帮助";

/* File Types */
"Playlist" = "Movist 播放列表";
"Movie-AVI" = "AVI 视频";
"Movie-DV" = "DV 视频";
"Movie-FLV" = "Flash 视频";
"Movie-MKV" = "Matroska 视频";
"Movie-MPEG" = "MPEG 视频";
"Movie-MPEG1" = "MPEG-1 视频";
"Movie-MPEG2" = "MPEG-2 视频";
"Movie-MPEG2TS" = "MPEG-2 传输流";
"Movie-MPEG4" = "MPEG-4 视频";
"Movie-OGM" = "Ogg Media 视频";
"Movie-QuickTime" = "QuickTime 视频";
"Movie-RealMedia" = "Real Media 视频";
"Movie-VOB" = "MPEG-2 DVD";
"Movie-WindowsMedia" = "Windows Media 视频";
"Movie-3GPP" = "3GPP 视频";
"Movie-3GPP2" = "3GPP2 视频";
"Movie-WEBM" = "WebM 视频";
"Movie-ETC" = "视频";
